{
  "en": {
    "approfondimenti": {
      "header": {
        "backgroundImage": "approfondimenti.jpg",
        "title": "Insights"
      },
      "sections": [
        {
          "articles": [
            "The history of the community started from the heart of God and from the free response of three young people from different parts of Italy, who, feeling they were consecrating themselves to God, found themselves living a common mission: fra Faustino, fra Umile and Sister Chiara. With the enthusiasm and simplicity of wanting to live the Gospel, they come across a first experience of evangelical life, feeling that the Holy Spirit made them grow in a strong desire for a contemplative mission, a great love for the Truth and for a radical poverty. . After discussing with the Bishop of Lamezia Terme, Msgr. Luigi Antonio Cantafora, who followed this desire of theirs, offered a pilgrimage to better understand their vocation, traveling on foot and without anything - like the first disciples of the Lord - various Marian shrines in Europe. There, by the grace of God, they felt a strong missionary call in their hearts to give their lives to testify that God has proclaimed himself Truth, the very truth that the heart of man ceaselessly seeks: the truth of Love.\n",
            "Thus they began, in a semi-abandoned church, located in a deserted land on the outskirts of Lamezia Terme, to live a simple life as poor and itinerant missionaries, having the Gospel as their only rule, placing themselves under the protection of the Madonna della Via, flower of the Carmelo and St. Joseph her husband, patrons and protectors of their lives. The path taken continued not only with their religious consecration (with their simple earth-colored religious dress, to remember the humility of God who stripped himself by taking our human nature), but also received approval from the Church; furthermore the two brothers became priests.",
            "From these seeds two small communities were born. They became later a religious institute with two branches: that of brothers and that of sisters who, inspired by the life of the first Christian community of Jerusalem (\"those of the Way\" - Acts 9: 2), live the grace of religious consecration modeled on the style of apostolic missionaries, poor and itinerant evangelizers.",
            "Precisely this welcome has create \"a wave of love\" that has involved many people who come to pray, to work with us or simply to find some refreshment, welcome, respect and peace. By the grace of God, the church of St. Chiara, the native place of the community, has become an oasis of peace with God and among people.",
            "From here was born the lay movement with its evangelizing communities, united by the Word and the presence of Christ. Consecrated persons are witness to the radical call of Jesus and support the journey of the communities of the laity"
          ],
          "image": {
            "align": "left",
            "url": [
              "breveStoria1.jpg",
              "breveStoria2.jpg",
              "breveStoria3.jpg",
              "breveStoria4.jpg",
              "breveStoria5.jpg",
              "breveStoria6.jpg",
              "breveStoria7.jpg",
              "breveStoria8.jpg",
              "breveStoria9.jpg",
              "breveStoria10.jpg",
              "breveStoria13.jpg",
              "breveStoria14.jpg"
            ]
          },
          "title": "Short history of the Community"
        },
        {
          "articles": [
            "Our days are marked by prayer, manual work (with which we provide for our needs thanks to the additional contact with creation), human and spiritual formation (founded on the Word of God and the teaching of the Church) and by proclamation of Jesus, going out into the streets. We are dedicated to the new evangelization in its various forms (catechesis, preaching, popular and parish missions ...), we also travel in total providence (cf Lk 10: 3-9), making pilgrimages on foot and by hitchhiking.",
            "We try to live a radical poverty, so that we can testify that Christ is our all. Furthermore, through poverty we have the opportunity to meet people in everyday life. Our beggar lifestyle allows us to be in communion with the least and not to forget that God is the beggar of love who seeks us incessantly. We undertake to consider ourselves last and not to consider anything as our property or domain: we live without money, to experience the Gospel in its radicality and beauty."
          ],
          "image": {
            "align": "right",
            "url": [
              "sdv.jpg",
              "sdv1.jpg",
              "sdv2.jpg",
              "sdv3.jpg",
              "sdv4.jpg",
              "sdv5.jpg",
              "sdv6.jpg",
              "sdv7.jpg",
              "sdv8.jpg"
            ]
          },
          "title": "Way of living"
        },
        {
          "articles": [
            "The charism of the Community is to live today the form of life of the first disciples of the Lord, especially apostolic missionaries, reinvigorating the spirit of the first Christian communities in the people of God, proclaiming and testifying that Jesus is the WAY, TRUTH and LIFE!",
            "It is not simply a question of repeating something from the past, but of reinvigorating Christian witness today, living the Way as a place of Christ's presence. Therefore we are specifically committed to creating Christian communities, centered on the Word of God, well founded on the teaching of the Church and with the specific commitment of being missionaries.\n",
            "In addition to the vows of obedience, poverty and chastity, which designate a life totally given, the charism requires a fourth particular vow: that of conformation to Christ Truth in Charity (cf. Jn 18:37).",
            "Some example of these inspirations are the experience of Saints Peter and Paul with our love for the church and missionary zeal; St. Francis of Assisi who reproduced the poor and itinerant life of the first disciples of the Lord; Saint Therese of Lisieux, able to trace the \"little way\" to follow the Lord with simplicity and trusting love even in the smallest things"
          ],
          "image": {
            "align": "left",
            "url": [
              "carisma1.jpg",
              "carisma2.jpg",
              "carisma3.jpg",
              "carisma4.jpg",
              "carisma5.jpg",
              "carisma6.jpg",
              "carisma7.jpg",
              "carisma8.jpg",
              "carisma9.jpg"
            ]
          },
          "title": "The charisma"
        }
      ]
    },
    "attivita": {
      "groups": [
        {
          "key": "s-chiara",
          "sections": [
            {
              "articles": [
                "If you want to experience moments of prayer with us ... In Lamezia Terme",
                "Church of S. Chiara (Lamezia Terme)",
                "**HOLY MASS** Sunday 7 pm",
                "**CONFESSIONS** Saturday and Sunday from 4 pm (to confess at other times it is suggested to request an appointment in advance by contacting the missionaries)"
              ],
              "image": {
                "url": [
                  "1.jpg",
                  "2.jpg",
                  "3.jpg"
                ]
              }
            },
            {
              "articles": [
                "From October to February, every Friday evening at 9.00 pm, an hour of Eucharistic adoration, lived according to our spirituality"
              ],
              "image": {
                "align": "right",
                "url": "adorazioneEucaristica.jpg"
              },
              "title": "Eucharistic Adoration"
            },
            {
              "articles": [
                "The last Sunday of each month, a moment of spirituality and fraternity open to all, which ends with a lunch spent together.",
                "If you are interested, **WRITE US**"
              ],
              "image": {
                "align": "left",
                "url": "fraternita.jpg"
              },
              "title": "Sunday of fraternity"
            },
            {
              "articles": [
                "14 meetings, two Mondays a month, starting at 8.30 pm, to get to know yourself and the good Lord better ..",
                "If you are interested, **WRITE US**"
              ],
              "image": {
                "align": "right",
                "url": "camminoGiovani.jpg"
              },
              "title": "Path for young people (18-30)"
            },
            {
              "articles": [
                "A special and precious course for married couples. 5 meetings, one Sunday a month from May until June. The purpose is revitalize and building up a stronger couple relationship.",
                "If you are interested, **WRITE US**"
              ],
              "image": {
                "align": "left",
                "url": "corsoSposi.jpg"
              },
              "title": "Course for spouses"
            }
          ],
          "title": "Rettoria di Santa Chiara (CZ)"
        },
        {
          "key": "s-maria-dell-anima",
          "sections": [
            {
              "articles": [
                "Every month spirituality meeting (November 17, December 11, January 8, February 12, March 12,\nApril 16, May 14, June 11):",
                "Catechesis: 16:00",
                "Holy Mass: 6 pm",
                "Confessions before the Holy Mass"
              ]
            }
          ],
          "title": "Chiesa di S. Maria dell’Anima (NA)"
        },
        {
          "key": "capuccini-e-blatta",
          "sections": [
            {
              "articles": [
                "Advent retreat for the 'Madonna di Loreto' parish: Sunday 27 November at 4 pm. Following, at 6 pm, Holy Mass.",
                "Advent retreat for the parish of 'San Giuseppe Lavoratore': Sunday 19 March 2023 at 4 pm. Afterwards, at 6 pm, Holy Mass."
              ]
            }
          ],
          "title": "Parrocchie Madonna di Loreto e San Giuseppe lavoratore (TO)"
        }
      ],
      "header": {
        "backgroundImage": "attivita.jpg",
        "title": "Activities and missions"
      },
      "main": {
        "caption": "Below, you will find the activities in progress in the church of S. Chiara in Lamezia Terme,<br>>in the church of S. Maria dell’Anima in Naples and in the parishes of Chivasso 'Madonna di\nLoreto' and 'San Giuseppe Lavoratore' (where we are present for meetings and spiritual accompaniment). <br><br> (click on the item you are interested in)"
      }
    },
    "chi-siamo": {
      "header": {
        "backgroundImage": "chiSiamo.jpg",
        "brandImage": "logo.png",
        "caption": "Caritas - Veritas",
        "title": "Missionaries of the Way"
      },
      "main": {
        "title": "Peace and All Good!"
      },
      "sections": [
        {
          "image": {
            "align": "right",
            "url": "fotoHome2.jpg"
          },
          "strings": [
            "We are a small religious community made by brothers and sisters gathered by Jesus to live his Gospel in simplicity, poverty and fraternal joy. We were born in a rural area of Lamezia Terme, a very simple and radical place: our Bethlehem.",
            "We want to aswer to the call of Jesus e follow him, always on the Way",
            ">“Say that Jesus is the Way means for us a concrete and practical following.<br> In this journey, the grace of the encounter with brothers and sisters has saved us from being <br> wandering pilgrims.<br> It has conduced the orientation of our life towards Jesus in the Church,<br>affirming the centrality of the street as a place for meeting and walking with the others ”."
          ],
          "title": "About us"
        },
        {
          "image": {
            "align": "left",
            "url": "fotoHome3.jpg"
          },
          "strings": [
            "The spiritual intuition is to re-propose the life of the first missionaries of the Gospel, reinvigorating the spirit of the first Christian communities in the people of God, living the Way as a place of Christ's presence.",
            "> For us, Jesus'steps were revealed on the road, <br> so saying that Jesus is the Way means for us to attest not only the orientation of our life and his <br> following, but also the centrality of the road: a place where we can walk with others <br> and not only a physical space. "
          ],
          "title": "Spiritual intuition"
        },
        {
          "image": {
            "align": "right",
            "url": "fotoHome4.jpg"
          },
          "strings": [
            "Brothers and sisters live the same rule of life but in separate houses. They share some moments of prayer, common life and mission. Their day is summed up by the motto: pray, work and evangelize.",
            "> The beggar lifestyle gives us the possibility to be in communion with poor and afflicted people<br> and not to forget that God is the beggar of love who seeks us incessantly.<br>We also wish to weave an authentic fraternal life, under the huge source of love and holiness<br>that Christ teaches to all his disciples.",
            "*If you want to know more, go to the [insights](https://missionaridellavia.github.io/mdv-webapp/#/approfondimenti)*"
          ],
          "title": "Our life"
        }
      ]
    },
    "contatti": {
      "form": {
        "buttonName": "Send inquiry",
        "lastNameField": "Last name",
        "messageField": "Request",
        "nameField": "Name",
        "title": "Send your request for information or prayer here"
      },
      "header": {
        "backgroundImage": "contatti.jpg",
        "title": "Contacts"
      },
      "places": [
        {
          "address": [
            "**Church of S. Chiara**",
            "Via Gen. F. Scalzo 7",
            "88046 Lamezia Terme (CZ)"
          ],
          "emails": [
            {
              "email": "missionaridellavia.lamezia@gmail.com",
              "title": "**Friars:**"
            },
            {
              "email": "missionariedellavia.lamezia@gmail.com",
              "title": "**Nuns:**"
            }
          ],
          "lat": "38.932440",
          "lng": "16.335970",
          "phone": {
            "number": "0968453462",
            "title": "**Telephone:**"
          },
          "title": "Lamezia Terme (CZ)"
        },
        {
          "address": [
            "**Church of S. Maria dell’Anima**",
            "Via del Parco Regina Margherita 26",
            "80121 Napoli"
          ],
          "emails": [
            {
              "email": "missionaridellavia.napoli@gmail.com",
              "title": "**Friars:**"
            },
            {
              "email": "missionariedellavia.napoli@gmail.com",
              "title": "**Nuns:**"
            }
          ],
          "lat": "40.838620",
          "lng": "14.237410",
          "phone": {
            "number": "0813792864",
            "title": "**Telephone:**"
          },
          "title": "Napoli"
        }
      ]
    },
    "prega-con-noi": {
      "header": {
        "backgroundImage": "pregaConNoi.jpg",
        "title": "Pray with us"
      },
      "main": {
        "caption": "To pray with the Gospel of the day, helping you with our spiritual diary, <br> you can go to the website of the [Gospel Way](https://missionaridellavia.github.io/mdv-gospel-way-app):<br > or you can download the free “Missionaries of the Way” app <br>(available on both [Play Store](https://play.google.com/store/apps/details?id=net.missionaridellavia.gospelway) and on [App Store](https://apps.apple.com/us/app/missionari-della-via/id1602977439))",
        "images": [
          {
            "alt": "viaDiMaria",
            "url": "viaDiMaria.jpg"
          },
          {
            "alt": "viaDelVangelo",
            "url": "viaDelVangelo.jpg"
          }
        ],
        "strings": [
          "You can also request the paper version  of “The Way of the Gospel”",
          "If you would like to pray the meditated Rosary, you can request the book \"La Via di Maria\" or the two paperback versions ",
          "To follow pur videos, [click here](https://www.youtube.com/channel/UCI-KljGpZAOQlazH5vuRlfA) and you will discover our Youtube Channel."
        ]
      }
    },
    "vocazione": {
      "header": {
        "backgroundImage": "vocazioni.jpg",
        "title": "Vocation"
      },
      "main": {
        "caption": "Do you want to walk with us?",
        "image": {
          "align": "left",
          "url": "vocazioni-1.jpg"
        },
        "strings": [
          "If you want to find out who you are and who you are for, have the courage to let Love look at you to learn the art of loving.",
          "If you would like to be spritually accompanied or to live times of silence and prayer, CONTACT US",
          "<a target='_blank' href='https://www.vocazione.altervista.org'>Click here to go to our vocational website...</a>"
        ],
        "title": "Vocational journey"
      }
    }
  },
  "es": {
    "approfondimenti": {
      "header": {
        "backgroundImage": "approfondimenti.jpg",
        "title": "Profundizaciones"
      },
      "sections": [
        {
          "articles": [
            "La historia de la comunidad empezó del corazón de Dios y de la respuesta libre de tres jóvenes de diferentes partes de Italia que, sintiéndose consagrados a Dios, se encontraron viviendo una misión común: fray Faustino, fray Umile y sor Chiara. Con el entusiasmo y la sencillez de querer vivir el Evangelio, encuentran una primera experiencia de vida evangélica, sintiendo que el Espíritu Santo les hace crecer un fuerte deseo de misión contemplativa, un gran amor por la Verdad y por una pobreza radical. . . Después de discutir con el entonces obispo de Lamezia Terme, Mons. Luigi Antonio Cantafora, siguiendo este deseo suyo, ofreció una peregrinación para comprender mejor su vocación, recorriendo a pie y sin nada -como los primeros discípulos del Señor- varios santuarios marianos de Europa. Allí, por la gracia de Dios, sintieron en su corazón una fuerte llamada misionera a dar la vida para testimoniar que Dios se ha proclamado a sí mismo la Verdad, la misma verdad que el corazón del hombre busca sin cesar: la verdad del Amor.",
            "Así comenzaron, en una iglesia semiabandonada, situada en un terreno desierto en las afueras de Lamezia Terme, a vivir una vida sencilla como misioneros pobres e itinerantes, teniendo el Evangelio como única regla, poniéndose bajo la protección de la Virgen. della Via, flor del Carmelo y San José su esposo, patronos y protectores de sus vidas.",
            "El camino emprendido continuó no sólo con su consagración religiosa (con su sencilla vestimenta religiosa color tierra, para recordar la humildad de Dios que se despojó de sí mismo al tomar nuestra naturaleza humana), sino también con la aprobación de la Iglesia; además, los dos hermanos se hicieron sacerdotes.",
            "De estas \"semillas\" nacieron dos pequeñas comunidades que se han convertido en un instituto religioso con dos ramas: la de los hermanos y la de las hermanas que, inspiradas en la vida de la primera comunidad cristiana de Jerusalén (\"los del Camino\" - Hch 9 : 2), vivir la gracia de la consagración religiosa al estilo de los misioneros apostólicos, evangelizadores pobres e itinerantes.",
            "Precisamente esta acogida abierta ha suscitado “una ola de amor” que ha implicado a muchas personas que vienen a rezar, a trabajar con nosotros o simplemente a encontrar algún refrigerio, acogida, respeto y paz. Por la gracia de Dios, la iglesia de Santa Clara, lugar de origen de la comunidad, se ha convertido así en un oasis de paz con Dios y entre los hombres.",
            "Desde aquí nació el movimiento laical con sus comunidades evangelizadoras, unidas por la Palabra y por la presencia de Cristo. Las personas consagradas son testigos de la llamada radical al seguimiento de Jesús, y acompañan y apoyan el camino de las comunidades de laicos"
          ],
          "image": {
            "align": "left",
            "url": [
              "breveStoria1.jpg",
              "breveStoria2.jpg",
              "breveStoria3.jpg",
              "breveStoria4.jpg",
              "breveStoria5.jpg",
              "breveStoria6.jpg",
              "breveStoria7.jpg",
              "breveStoria8.jpg",
              "breveStoria9.jpg",
              "breveStoria10.jpg",
              "breveStoria13.jpg",
              "breveStoria14.jpg"
            ]
          },
          "title": "Una breve historia de la comunidad."
        },
        {
          "articles": [
            "Nuestros días están marcados por la oración, el trabajo manual (estamos en contacto con la creación y suplimos a nuestras necesidades) la formación humana y espiritual (fundada en la Palabra de Dios y la enseñanza de la Iglesia) y el anuncio de Jesús, saliendo a las calles. Dedicados a la nueva evangelización en sus diversas formas (catequesis, predicación, misiones populares y parroquiales...), caminamos también en total providencia (cf Lc 10, 3-9), peregrinando a pie y en autostop.",
            "Tratamos de vivir una pobreza radical, para poder testimoniar que Cristo es nuestro todo. Además, a través de la pobreza tenemos la oportunidad de conocer gente en la vida cotidiana. Nuestro estilo de vida mendigo nos permite estar en comunión con los últimos y no olvidar que Dios mismo es el mendigo del amor que nos busca incesantemente. Nos comprometemos pues a considerarnos últimos ya no considerar nada como propiedad o dominio nuestro, por eso vivimos sin círculo de dinero, para vivir el Evangelio en su radicalidad y belleza."
          ],
          "image": {
            "align": "right",
            "url": [
              "sdv.jpg",
              "sdv1.jpg",
              "sdv2.jpg",
              "sdv3.jpg",
              "sdv4.jpg",
              "sdv5.jpg",
              "sdv6.jpg",
              "sdv7.jpg",
              "sdv8.jpg"
            ]
          },
          "title": "Estilo de vida"
        },
        {
          "articles": [
            "El carisma de la Comunidad es vivir hoy la forma de vida de los primeros discípulos del Señor, especialmente los misioneros apostólicos, revitalizando el espíritu de las primeras comunidades cristianas en el pueblo de Dios, proclamando y testimoniando que Jesús es CAMINO, VERDAD y ¡VIDA!",
            "No se trata simplemente de repetir algo del pasado, sino de revitalizar el testimonio cristiano hoy, viviendo el Camino como lugar de la presencia de Cristo. Por eso estamos específicamente comprometidos a crear comunidades cristianas, centradas en la Palabra de Dios, bien fundadas en la enseñanza de la Iglesia y con el compromiso específico de ser misioneros.",
            "Además de los votos de obediencia, pobreza y castidad, que designan la vida totalmente entregada, el carisma exige un cuarto voto particular, a saber, el de la conformación a Cristo Verdad en la Caridad (cf. Jn 18,37).",
            "Ejemplos de esta inspiración son la experiencia de san Pedro y san Pablo por su amor a la Iglesia y celo misionero; de San Francisco de Asís que reprodujo la vida pobre e itinerante de los primeros discípulos del Señor; santa Teresa de Lisieux, capaz de trazar el \"camino\" para seguir al Señor con sencillez y amor confiado hasta en las cosas más pequeñas"
          ],
          "image": {
            "align": "left",
            "url": [
              "carisma1.jpg",
              "carisma2.jpg",
              "carisma3.jpg",
              "carisma4.jpg",
              "carisma5.jpg",
              "carisma6.jpg",
              "carisma7.jpg",
              "carisma8.jpg",
              "carisma9.jpg"
            ]
          },
          "title": "El carisma"
        }
      ]
    },
    "attivita": {
      "groups": [
        {
          "key": "s-chiara",
          "sections": [
            {
              "articles": [
                "Si quieres vivir momentos de oración con nosotros... En Lamezia Terme:",
                "**SANTA MISA** Domingo 19h",
                "**CONFESIONES** Sábado y Domingo a partir de las 16 h (Para confesarse en otros horarios se sugiere solicitar cita contactando a los misioneros)"
              ],
              "image": {
                "url": [
                  "1.jpg",
                  "2.jpg",
                  "3.jpg"
                ]
              }
            },
            {
              "articles": [
                "De Octubre a Febrero, todos los viernes por la tarde a las 21:00, una hora de adoración eucarística, vivida según nuestra espiritualidad"
              ],
              "image": {
                "align": "right",
                "url": "adorazioneEucaristica.jpg"
              },
              "title": "Adoración Eucarística"
            },
            {
              "articles": [
                "El último domingo de cada mes, vivimos juntos un momento de espiritualidad y fraternidad abierto a todos que se finaliza con un almuerzo compartido.",
                "Si estás interesado, **ESCRIBENOS**"
              ],
              "image": {
                "align": "left",
                "url": "fraternita.jpg"
              },
              "title": "Domingo de fraternidad"
            },
            {
              "articles": [
                "14 encuentros, dos lunes al mes, a partir de las 20:30, para conocer mejor a ti mismo y al buen Dios...",
                "Si estás interesado, **ESCRIBENOS**"
              ],
              "image": {
                "align": "right",
                "url": "camminoGiovani.jpg"
              },
              "title": "Camino para jóvenes (18-30)"
            },
            {
              "articles": [
                "Es un curso valioso para las parejas casadas. Cinco encuentros, un domingo al mes, de mayo a junio, para revitalizar y construir la relación de pareja de la mejor manera posible.",
                "Si estás interesado, **ESCRIBENOS**"
              ],
              "image": {
                "align": "left",
                "url": "corsoSposi.jpg"
              },
              "title": "Curso para parejas casadas"
            }
          ],
          "title": "Rettoria di Santa Chiara (CZ)"
        },
        {
          "key": "s-maria-dell-anima",
          "sections": [
            {
              "articles": [
                "Reunión de espiritualidad cada mes (17 de noviembre, 11 de diciembre, 8 de enero, 12 de febrero, 12 de marzo, 16 de abril, 14 de mayo, 11 de junio):",
                "Catequesis: 16:00",
                "S. Misa: 18.00 h",
                "Confesiones antes de la Santa Misa."
              ]
            }
          ],
          "title": "Chiesa di S. Maria dell’Anima (NA)"
        },
        {
          "key": "capuccini-e-blatta",
          "sections": [
            {
              "articles": [
                "Retiro de Adviento de la parroquia  Madonna di Loreto : domingo 27 de noviembre a las 16.00 h. A continuación, a las 18.00 h, Santa Misa.",
                "Retiro de Adviento para la parroquia de ;San Giuseppe Lavoratore;: domingo 19 de marzo de 2023 a las 16.00 h. A continuación, a las 18.00 h, Santa Misa."
              ]
            }
          ],
          "title": "Parrocchie Madonna di Loreto e San Giuseppe lavoratore (TO)"
        }
      ],
      "header": {
        "backgroundImage": "attivita.jpg",
        "title": "Actividades y misiones"
      },
      "main": {
        "caption": "A continuación, vas a encontrar todas las actividades en curso en la iglesia de S. Chiara en Lamezia Terme y en la iglesia de S. Maria dell'Anima en Nápoles"
      }
    },
    "chi-siamo": {
      "header": {
        "backgroundImage": "chiSiamo.jpg",
        "brandImage": "logo.png",
        "caption": "Caritas - Veritas",
        "title": "Misioneros del Camino"
      },
      "main": {
        "title": "¡Paz y bien, bienvenidos!"
      },
      "sections": [
        {
          "image": {
            "align": "right",
            "url": "fotoHome2.jpg"
          },
          "strings": [
            "Somos una pequeña comunidad de hermanos y hermanas reunidos por Cristo para vivir su Evangelio en la sencillez, la pobreza y la alegría fraterna. Nacimos en una zona rural de Lamezia Terme, un lugar muy simple: nuestro Belén",
            "Deseamos responder a la llamada de Jesús y seguirlo, siempre en camino:",
            ">“Decir que Jesús es el Camino significa para nosotros vivir<br> un seguimiento siempre en el camino.<br> En esta gracia andante<br> de encuentro con hermanos y hermanas,<br> nos salvó de ser peregrinos errantes,<br> atestiguó la orientación de nuestra vida<br> siguiendo a Jesús en la Iglesia,<br> afirmando la centralidad del camino<br> como lugar de encuentro y de camino con el otro”."
          ],
          "title": "Quiénes Somos"
        },
        {
          "image": {
            "align": "left",
            "url": "fotoHome3.jpg"
          },
          "strings": [
            "La intuición espiritual es volver a proponer la vida de los primeros misioneros del Evangelio, revitalizando el espíritu de las primeras comunidades cristianas en el pueblo de Dios, viviendo el Camino como lugar de la presencia de Cristo.",
            ">Los pasos de Jesús nos fueron revelados en el camino,<br>por eso decir que Jesús es Camino significa para nosotros<br>atestiguar no sólo la orientación de nuestra vida<br> y su seguimiento<br>sino también la centralidad del camino,<br>no solo como un espacio físico<br>pero un verdadero lugar de encuentro y camino con el otro."
          ],
          "title": "Intuición espiritual"
        },
        {
          "caption": "Fratelli e sorelle vivono la stessa regola ma in abitazioni distinte. Condividono alcuni momenti di preghiera, di vita comune e di missione.\nLa loro giornata è riassunta dal motto: pregare, lavorare ed evangelizzare.",
          "image": {
            "align": "right",
            "url": "fotoHome4.jpg"
          },
          "strings": [
            "Los hermanos y hermanas viven la misma regla pero en casas separadas. Comparten algunos momentos de oración, vida común y misión. Su jornada se puede resumir en el lema: orar, trabajar y evangelizar.",
            ">El estilo de vida del mendigo nos permite estar en comunión con los últimos y no olvidar que Dios<br>mismo es el mendigo de amor que nos busca incesantemente.<br>Deseamos también tejer una auténtica vida fraterna, juntos para santificar bajo el amor elevado<br>que Cristo nos enseña,<br>de lo que siempre somos discípulos.",
            "*Si quieres saber más haz, [clic aquí](https://missionaridellavia.github.io/mdv-webapp/#/approfondimenti)*"
          ],
          "title": "Nuestra vida"
        }
      ]
    },
    "contatti": {
      "form": {
        "buttonName": "Enviar Consulta",
        "lastNameField": "Apellido",
        "messageField": "Solicitud",
        "nameField": "Nombre",
        "title": "Envía aquí tu solicitud de información u oración"
      },
      "header": {
        "backgroundImage": "contatti.jpg",
        "title": "Contactos"
      },
      "places": [
        {
          "address": [
            "**Iglesia de S.Chiara**",
            "Via Gen. F. Scalzo 7",
            "88046 Lamezia Terme (CZ)"
          ],
          "emails": [
            {
              "email": "missionaridellavia.lamezia@gmail.com",
              "title": "**Religiosos:**"
            },
            {
              "email": "missionariedellavia.lamezia@gmail.com",
              "title": "**Religiosas:**"
            }
          ],
          "lat": "38.932440",
          "lng": "16.335970",
          "phone": {
            "number": "0968453462",
            "title": "**Teléfono:**"
          },
          "title": "Lamezia Terme (CZ)"
        },
        {
          "address": [
            "**Iglesia de S. Maria dell'Anima**",
            "Via del Parco Regina Margherita 26",
            "80121 Napoli"
          ],
          "emails": [
            {
              "email": "missionaridellavia.napoli@gmail.com",
              "title": "**Religiosos:**"
            },
            {
              "email": "missionariedellavia.napoli@gmail.com",
              "title": "**Religiosas:**"
            }
          ],
          "lat": "40.838620",
          "lng": "14.237410",
          "phone": {
            "number": "0813792864",
            "title": "**Teléfono:**"
          },
          "title": "Napoli"
        }
      ]
    },
    "prega-con-noi": {
      "header": {
        "backgroundImage": "pregaConNoi.jpg",
        "title": "Reza con nosotros"
      },
      "main": {
        "caption": "Para orar con el Evangelio del día, ayudándote con nuestro diario espiritual, <br> puedes ir a la web del [Evangelio Way](https://missionaridellavia.github.io/mdv-gospel-way-app) :<br > o puede descargar la aplicación gratuita \"Misioneros del Camino\" <br>(disponible en ambos [Play Store](https://play.google.com/store/apps/details?id=net.missionaridellavia .gospelway) y en [App Store](https://apps.apple.com/us/app/missionari-della-via/id1602977439))",
        "images": [
          {
            "alt": "viaDiMaria",
            "url": "viaDiMaria.jpg"
          },
          {
            "alt": "viaDelVangelo",
            "url": "viaDelVangelo.jpg"
          }
        ],
        "strings": [
          "También puedes solicitar la versión en papel “El Camino del Evangelio”",
          "Si deseas rezar el Rosario meditado, puede solicitar el libro \"La Via di Maria\" o las dos versiones de bolsillo. ",
          "Para seguir nuestros videos, [haga clic aquí](https://www.youtube.com/channel/UCI-KljGpZAOQlazH5vuRlfA) para ir al canal de youtube."
        ]
      }
    },
    "vocazione": {
      "header": {
        "backgroundImage": "vocazioni.jpg",
        "title": "Vocación"
      },
      "main": {
        "caption": "¿Quieres caminar con nosotros?",
        "image": {
          "align": "left",
          "url": "vocazioni-1.jpg"
        },
        "strings": [
          "Si quieres saber quién eres y para quién eres, ten el coraje de dejar que el Amor te mire para aprender el arte de amar.",
          "Si deseas ser acompañado espiritualmente o vivir momentos de silencio y oración, ESCRIBENOS",
          "<a target='_blank' href='https://www.vocazione.altervista.org'>Haga clic aquí para ir al sitio vocacional...</a>"
        ],
        "title": "Camino vocacional"
      }
    }
  },
  "fr": {
    "approfondimenti": {
      "header": {
        "backgroundImage": "approfondimenti.jpg",
        "title": "En savoir plus"
      },
      "sections": [
        {
          "articles": [
            "L’histoire de la communauté est partie du cœur de Dieu et de la réponse libre de trois jeunes de\ndifférentes régions d’Italie, qui se sont sentis consacrés à Dieu et se sont retrouvés à vivre une\nmission commune : Frère Faustino, Frère Umile et Sœur Chiara. Avec l’enthousiasme et la\nsimplicité de vouloir vivre l’Évangile, ils se lancent dans leur première expérience de vie\névangélique, sentant que l’Esprit Saint fait grandir en eux un fort désir de travail missionnaire\ncontemplatif, un grand amour de la Vérité et une pauvreté radicale. Après avoir discuté avec\nl’évêque de Lamezia Terme de l’époque, Monseigneur Luigi Antonio Cantafora, qui a suivi leur\ndésir, ils ont proposé un pèlerinage pour mieux comprendre leur vocation, en voyageant à pied et\nsans rien - comme les premiers disciples du Seigneur - vers divers sanctuaires mariaux en Europe.\nLà, par la grâce de Dieu, ils ont ressenti dans leur cœur un fort appel missionnaire à donner leur vie\npour témoigner que Dieu s’est proclamé Vérité, celle-là même que le cœur humain cherche sans\ncesse : la vérité de l’Amour.",
            "C’est ainsi qu’ils commencèrent, dans une église semi-abandonnée, située sur un terrain désert à la\npériphérie de Lamezia Terme, à mener une vie simple de missionnaires pauvres et itinérants, ayant\nl’Évangile pour seule règle, se plaçant sous la protection de Notre-Dame du Chemin, la fleur du\nCarmel, et de saint Joseph son époux, patrons et protecteurs de leur vie. Le chemin qu’ils ont\nentrepris s’est poursuivi non seulement par leur consécration religieuse (en portant leur simple habit\nreligieux de couleur terre, pour rappeler l’humilité de Dieu qui s’est dépouillé en prenant notre\nnature humaine), mais ils ont également reçu l’approbation de l’Église ; en outre, les deux frères\nsont devenus prêtres.",
            "Cesgraines ont donné naissance à deux petites communautés qui sont devenues un institut\nreligieux avec deux branches : celle des frères et celle des sœurs qui, inspirées par la vie de la\npremière communauté chrétienne de Jérusalem («ceux du Chemin» - Actes 9,2), vivent la grâce de\nla consécration religieuse sur le modèle des missionnaires apostoliques, pauvres et évangélisateurs\nitinérants.",
            "C’est précisément cet accueil ouvert qui a déclenché «une vague d’amour» qui a impliqué tant de\npersonnes venant prier, travailler avec nous ou simplement trouver un rafraîchissement, l’accueil, le\nrespect et la paix. Par la grâce de Dieu, l’église di Santa Chiara, lieu d’origine de la communauté,\nest ainsi devenue une oasis de paix avec Dieu et entre les hommes.",
            "C’est ainsi qu’est né le mouvement laïc avec ses communautés mystiques et évangélisatrices, unies\npar la Parole et la présence du Christ. Les personnes consacrées témoignent de l’appel radical à\nsuivre Jésus, et accompagnent et soutiennent le cheminement des communautés laïques."
          ],
          "image": {
            "align": "left",
            "url": [
              "breveStoria1.jpg",
              "breveStoria2.jpg",
              "breveStoria3.jpg",
              "breveStoria4.jpg",
              "breveStoria5.jpg",
              "breveStoria6.jpg",
              "breveStoria7.jpg",
              "breveStoria8.jpg",
              "breveStoria9.jpg",
              "breveStoria10.jpg",
              "breveStoria13.jpg",
              "breveStoria14.jpg"
            ]
          },
          "title": "Brève histoire de la Communauté"
        },
        {
          "articles": [
            "Nos journées sont rythmées par la prière, le travail manuel (grâce auquel nous subvenons à nos\nbesoins et sommes en contact avec la création), la formation humaine et spirituelle (fondée sur la\nParole de Dieu et l’enseignement de l’Église) et l’annonce de Jésus, en allant dans les rues. Dédiés à\nla nouvelle évangélisation sous ses différentes formes (catéchèse, prédication, missions populaires\net paroissiales...), nous voyageons aussi par providence totale (cf. Lc 10,3- 9), en effectuant des\npèlerinages à pied et en auto-stop.",
            "Nous essayons de vivre une pauvreté radicale afin de pouvoir témoigner que le Christ est notre tout.\nEn outre, grâce à la pauvreté, nous avons l’occasion de rencontrer les gens dans leur vie\nquotidienne. Notre style de vie mendiant nous permet d’être en communion avec les derniers et de\nne pas oublier que Dieu lui-même est le mendiant de l’amour qui nous cherche sans cesse. Nous\nnous engageons donc à nous considérer comme les derniers et à ne rien considérer comme notre\npropriété ou notre domination, donc à vivre sans cercles d’argent, pour vivre l’Évangile dans sa\nradicalité et sa beauté."
          ],
          "image": {
            "align": "right",
            "url": [
              "sdv.jpg",
              "sdv1.jpg",
              "sdv2.jpg",
              "sdv3.jpg",
              "sdv4.jpg",
              "sdv5.jpg",
              "sdv6.jpg",
              "sdv7.jpg",
              "sdv8.jpg"
            ]
          },
          "title": "Le style de vie"
        },
        {
          "articles": [
            "Le charisme de la Communauté est de vivre aujourd'hui la forme de vie des premiers disciples du Seigneur, en particulier les missionnaires apostoliques, revigorant l'esprit des premières communautés chrétiennes dans le peuple de Dieu, proclamant et témoignant que Jésus est le CHEMIN, la VÉRITÉ et LA VIE!",
            "Il ne s’agit pas simplement de répéter quelque chose du passé, mais de revigorer le témoignage\nchrétien dans le monde d’aujourd’hui, en vivant le Chemin comme un lieu de présence du Christ.\nPar conséquent, nous nous engageons spécifiquement à créer des communautés chrétiennes,\ncentrées sur la Parole de Dieu, bien ancrées dans l’enseignement de l’Église et avec l’engagement\nspécifique d’être missionnaires.",
            "En plus des vœux d’obéissance, de pauvreté et de chasteté, qui désignent une vie totalement donnée,\nle charisme exige un quatrième vœu particulier, celui de se conformer au Christ Vérité dans la\nCharité (cf. Jn 18,37).",
            "Cette inspiration est illustrée par l’expérience des saints Pierre et Paul, pour leur amour de l’Église\net leur zèle missionnaire ; de saint François d’Assise, qui a reproduit la vie pauvre et itinérante des\npremiers disciples du Seigneur ; et de l’exemple de sainte Thérèse de Lisieux, capable de tracer le\n«petite chemin» pour suivre le Seigneur avec simplicité et amour confiant, même dans les plus\npetites choses."
          ],
          "image": {
            "align": "left",
            "url": [
              "carisma1.jpg",
              "carisma2.jpg",
              "carisma3.jpg",
              "carisma4.jpg",
              "carisma5.jpg",
              "carisma6.jpg",
              "carisma7.jpg",
              "carisma8.jpg",
              "carisma9.jpg"
            ]
          },
          "title": "Le charisme"
        }
      ]
    },
    "attivita": {
      "groups": [
        {
          "key": "s-chiara",
          "sections": [
            {
              "articles": [
                "Si vous voulez vivre des moments de prière avec nous... A Lamezia Terme:",
                "**SAINTE MESSE** Dimanche 19:00.",
                "**CONFESSION** Les samedis et dimanches à partir de 16h00 (Pour les confessions à d’autres moments, il est suggéré de demander un rendez-vous à l’avance en contactant les missionnaires)."
              ],
              "image": {
                "url": [
                  "1.jpg",
                  "2.jpg",
                  "3.jpg"
                ]
              }
            },
            {
              "articles": [
                "D'Octobre à Février, chaque vendredi soir à 21 heures, une heure d’adoration eucharistique, vécue selon notre spiritualité."
              ],
              "image": {
                "align": "right",
                "url": "adorazioneEucaristica.jpg"
              },
              "title": "Adoration eucharistique"
            },
            {
              "articles": [
                "Le dernier dimanche de chaque mois, un moment de spiritualité et de fraternité ouvert à tous, qui se termine par un déjeuner partagé ensemble.",
                "Si vous êtes intéressé, **ÉCRIVEZ-NOUS**"
              ],
              "image": {
                "align": "left",
                "url": "fraternita.jpg"
              },
              "title": "Dimanche de la fraternité"
            },
            {
              "articles": [
                "14 réunions, deux lundi par mois, à partir de 20 h 30, pour mieux se connaître et mieux connaître le bon Dieu.",
                "Si vous êtes intéressé, **ÉCRIVEZ-NOUS**"
              ],
              "image": {
                "align": "right",
                "url": "camminoGiovani.jpg"
              },
              "title": "Jeunes en chemin (18-30 ans)"
            },
            {
              "articles": [
                "Il s’agit d’un cours précieux pour les couples mariés. Cinq réunions, un dimanche par mois, de mai nà juin, pour revitaliser et construire au mieux la relation de couple.",
                "Si vous êtes intéressé, **ÉCRIVEZ-NOUS**"
              ],
              "image": {
                "align": "left",
                "url": "corsoSposi.jpg"
              },
              "title": "Cours pour jeunes mariés"
            }
          ],
          "title": "Rettoria di Santa Chiara (CZ)"
        },
        {
          "key": "s-maria-dell-anima",
          "sections": [
            {
              "articles": [
                "Rencontre mensuelle de spiritualité (17 novembre, 11 décembre, 8 janvier, 12 février, 12 mars, 16 avril, 14 mai, 11 juin) :",
                "Catéchèse : 16:00",
                "S. Messe : 18:00.",
                "Confessions avant la Sainte Messe."
              ]
            }
          ],
          "title": "Chiesa di S. Maria dell’Anima (NA)"
        },
        {
          "key": "capuccini-e-blatta",
          "sections": [
            {
              "articles": [
                "Retraite de l'Avent pour la paroisse Madonna di Loreto: dimanche 27 novembre à 16h00, puis à 18h00, messe.",
                "Retraite de l'Avent pour la paroisse San Giuseppe Lavoratore': dimanche 19 mars 2023 à 16h00. Ensuite, à 18h00, messe."
              ]
            }
          ],
          "title": "Parrocchie Madonna di Loreto e San Giuseppe lavoratore (TO)"
        }
      ],
      "header": {
        "backgroundImage": "attivita.jpg",
        "title": "Activités et missions"
      },
      "main": {
        "caption": "Ci-dessous, vous trouverez les activités en cours dans l&#39;église de S. Chiara à Lamezia Terme, <br> dans l&#39;église de S. Maria dell&#39;Anima à Naples et dans les paroisses de Chivasso 'Madonna di\nLoreto' et 'San Giuseppe Lavoratore' (où nous sommes présents pour des rencontres et un accompagnement spirituel). <br><br> (cliquez sur l&#39;article qui vous intéresse)"
      }
    },
    "chi-siamo": {
      "header": {
        "backgroundImage": "chiSiamo.jpg",
        "brandImage": "logo.png",
        "caption": "Caritas - Veritas",
        "title": "Missionnaires du Chemin"
      },
      "main": {
        "title": "Paix et bonheur!"
      },
      "sections": [
        {
          "image": {
            "align": "right",
            "url": "fotoHome2.jpg"
          },
          "strings": [
            "Nous sommes une petite communauté de frères et sœurs réunis par Jésus Christ pour vivre son\nÉvangile dans la simplicité, la pauvreté et la joie fraternelle. Nous sommes nés dans une zone rurale\nde Lamezia Terme, un lieu simple : notre Bethléem.",
            "Nous souhaitons répondre à l’appel de Jésus et le suivre, toujours en chemin:",
            ">“Dire que Jésus est Chemin signifie pour nous de vivre<br> une suite toujours en route.<br> Dans cette marche la grâce<br> de la rencontre avec nos frères et sœurs<br> nous a sauvé d’être des pèlerins errants,<br> a attesté l’orientation de notre vie<br> à la suite de Jésus dans l’Église,<br> en affirmant la centralité de la route<br> comme un lieu de rencontre et de cheminement avec l’autre”."
          ],
          "title": "À propos de nous"
        },
        {
          "image": {
            "align": "left",
            "url": "fotoHome3.jpg"
          },
          "strings": [
            "L’intuition spirituelle est de reproposer la vie des premiers missionnaires de l’Évangile, en\nrevigorant dans le peuple de Dieu l’esprit des premières communautés chrétiennes, en vivant le\nChemin comme le lieu de la présence du Christ.",
            ">Les pas de Jésus pour nous ont été révélés sur la route,<br>donc dire que Jésus est le Chemin signifie pour nous<br>témoigner non seulement l’orientation de notre vie et sa suite<br> mais aussi la centralité de la route,<br>non seulement comme un espace physique<br>mais comme un lieu de rencontre avec l’autre<br>et de marcher avec l’autre."
          ],
          "title": "L’intuition spirituelle"
        },
        {
          "image": {
            "align": "right",
            "url": "fotoHome4.jpg"
          },
          "strings": [
            "Les frères et sœurs vivent selon la même règle mais dans des maisons séparées. Ils partagent des\nmoments de prière, de vie commune et de mission. Leur journée est résumée par la devise : prier,\ntravailler et évangéliser.",
            ">Le mode de vie de mendiant nous permet d’être en communion avec les derniers et de ne pas\noublier que Dieu lui-même est le mendiant de l’amour qui nous cherche sans cesse.<br>Nous souhaitons également tisser une authentique vie fraternelle, ensemble pour nous sanctifier et\nsanctifier,<br>sous la bannière de l’amour élevé que le Christ nous enseigne,<br>dont nous sommes toujours les disciples”.",
            "*Si vous voulez en savoir plus, [cliquez ici](https://missionaridellavia.github.io/mdv-webapp/#/approfondimenti)*"
          ],
          "title": "Notre vie"
        }
      ]
    },
    "contatti": {
      "form": {
        "buttonName": "Envoyer une demande",
        "lastNameField": "Nom",
        "messageField": "Demande",
        "nameField": "Prénom",
        "title": "Envoyez votre demande d'information ou de prière ici"
      },
      "header": {
        "backgroundImage": "contatti.jpg",
        "title": "Contacts"
      },
      "places": [
        {
          "address": [
            "**Église de S. Chiara**",
            "Via Gen. F. Scalzo 7",
            "88046 Lamezia Terme (CZ)"
          ],
          "emails": [
            {
              "email": "missionaridellavia.lamezia@gmail.com",
              "title": "**Frères:**"
            },
            {
              "email": "missionariedellavia.lamezia@gmail.com",
              "title": "**Sœurs:**"
            }
          ],
          "lat": "38.932440",
          "lng": "16.335970",
          "phone": {
            "number": "0968453462",
            "title": "**Téléphone:**"
          },
          "title": "Lamezia Terme (CZ)"
        },
        {
          "address": [
            "**Église de S. Maria dell’Anima**",
            "Via del Parco Regina Margherita 26",
            "80121 Napoli"
          ],
          "emails": [
            {
              "email": "missionaridellavia.napoli@gmail.com",
              "title": "**Frères:**"
            },
            {
              "email": "missionariedellavia.napoli@gmail.com",
              "title": "**Sœurs:**"
            }
          ],
          "lat": "40.838620",
          "lng": "14.237410",
          "phone": {
            "number": "0813792864",
            "title": "**Téléphone:**"
          },
          "title": "Napoli"
        }
      ]
    },
    "prega-con-noi": {
      "header": {
        "backgroundImage": "pregaConNoi.jpg",
        "title": "Priez avec nous"
      },
      "main": {
        "caption": "Pour prier avec l'Evangile du jour, en vous aidant avec notre journal spirituel, <br> vous pouvez aller sur le site de la [Voie Evangile](https://missionaridellavia.github.io/mdv-gospel-way-app) :<br> ou vous pouvez télécharger l'application gratuite \"Missionaries of the Way\" <br>(disponible sur les deux [Play Store](https://play.google.com/store/apps/details?id=net.missionaridellavia .gospelway) et sur [App Store](https://apps.apple.com/us/app/missionari-della-via/id1602977439))",
        "images": [
          {
            "alt": "viaDiMaria",
            "url": "viaDiMaria.jpg"
          },
          {
            "alt": "viaDelVangelo",
            "url": "viaDelVangelo.jpg"
          }
        ],
        "strings": [
          "Vous pouvez également demander la version imprimée “Le chemin de l’Évangile”",
          "Si vous souhaitez prier le Rosaire médité, vous pouvez demander le livre “Le Chemin de Marie” nou les deux versions de poche suivantes ",
          "Pour suivre nos vidéos,, [cliquez](https://www.youtube.com/channel/UCI-KljGpZAOQlazH5vuRlfA) ici pour accéder à la chaîne youtube."
        ]
      }
    },
    "vocazione": {
      "header": {
        "backgroundImage": "vocazioni.jpg",
        "title": "Vocation"
      },
      "main": {
        "caption": "Voulez-vous marcher avec nous ?",
        "image": {
          "align": "left",
          "url": "vocazioni-1.jpg"
        },
        "strings": [
          "Si vous souhaitez découvrir qui vous êtes et pour qui vous êtes, ayez le courage de laisser l’Amour\nvous regarder et apprenez l’art d’aimer.",
          "Si vous souhaitez être accompagné spirituellement ou vivre des temps de silence et de prière, ÉCRIVEZ-NOUS",
          "<a target='_blank' href='https://www.vocazione.altervista.org'>Cliquez ici pour rejoindre le site vocationnel...</a>"
        ],
        "title": "Cheminement Vocationnel"
      }
    }
  },
  "it": {
    "approfondimenti": {
      "header": {
        "backgroundImage": "approfondimenti.jpg",
        "title": "Approfondimenti"
      },
      "sections": [
        {
          "articles": [
            "La storia della comunità è partita dal cuore di Dio e dalla libera risposta di tre giovani provenienti\nda diverse parti d’Italia, che sentendo di consacrarsi a Dio, si ritrovarono a vivere una missione\ncomune: fra Faustino, fra Umile e suor Chiara. Con l’entusiasmo e la semplicità di voler vivere il\nVangelo, si imbattono in una prima esperienza di vita evangelica, sentendo che lo Spirito Santo\nfaceva crescere in loro un forte desiderio di missionarietà contemplativa, un grande amore per la\nVerità e per una radicale povertà. Dopo essersi confrontati con l’allora Vescovo di Lamezia Terme,\nmons. Luigi Antonio Cantafora, che seguiva questo loro desiderio, offrirono un pellegrinaggio per\ncomprendere meglio la loro vocazione, percorrendo a piedi e senza nulla – come i primi discepoli\ndel Signore – vari santuari mariani dell’Europa. Ivi, per grazia di Dio, sentirono forte nel cuore il\nrichiamo missionario a donare la loro vita per testimoniare che Dio si è proclamato Verità, proprio\nquella verità che il cuore dell’uomo cerca incessantemente: la verità dell’Amore.",
            "Iniziarono così, in una Chiesa semi-abbandonata, sita in un terreno deserto alla periferia di\nLamezia Terme, a vivere una vita semplice da missionari poveri e itineranti, avendo come unica\nregola il Vangelo, mettendosi sotto la protezione della Madonna della Via, fiore del Carmelo e di\nSan Giuseppe suo sposo, patroni e protettori della loro vita. Il percorso intrapreso proseguì non\nsolo con la loro consacrazione religiosa (con il loro semplice abito religioso color terra, per\nricordare l’umiltà di Dio che spogliò sé stesso prendendo la nostra natura umana), ma ricevettero\nanche l’approvazione da parte della Chiesa; inoltre i due fratelli divennero sacerdoti.",
            "Da questi “semini” sono nate due piccole comunità divenute un Istituto religioso con due rami:\nquello dei fratelli e quello delle sorelle che, ispirandosi alla vita della prima comunità cristiana di\nGerusalemme\n(“quelli della Via” – At 9,2\n), vivono la grazia della consacrazione religiosa modellata\nsullo stile dei missionari apostolici, evangelizzatori poveri e itineranti.",
            "Proprio questa aperta accoglienza ha suscitato “un’onda di amore” che ha coinvolto tante persone\nche vengono a pregare, a lavorare insieme a noi o semplicemente a trovare un po’ di ristoro, di\naccoglienza, di rispetto e di pace. Per grazia di Dio la chiesa di S. Chiara, luogo nativo della\ncomunità, è così diventata un’oasi di pace con Dio e fra gli uomini.",
            "Da qui è nato il movimento laicale con le sue comunità mistiche ed evangelizzatrici, unite dalla\nParola e dalla presenza di Cristo. I consacrati sono testimonianza della chiamata radicale alla\nsequela di Gesù, e accompagnano e supportano il cammino delle comunità dei laici"
          ],
          "image": {
            "align": "left",
            "url": [
              "breveStoria1.jpg",
              "breveStoria2.jpg",
              "breveStoria3.jpg",
              "breveStoria4.jpg",
              "breveStoria5.jpg",
              "breveStoria6.jpg",
              "breveStoria7.jpg",
              "breveStoria8.jpg",
              "breveStoria9.jpg",
              "breveStoria10.jpg",
              "breveStoria13.jpg",
              "breveStoria14.jpg"
            ]
          },
          "title": "Breve storia della comunità"
        },
        {
          "articles": [
            "Le nostre giornate sono scandite dalla preghiera, dal lavoro manuale (con il quale provvediamo ai\nnostri bisogni e siamo in contatto con la creazione), dalla formazione umana e spirituale (fondata sulla Parola di Dio e sull’insegnamento della Chiesa) e dall’annuncio di Gesù, uscendo per la\nstrade. Dediti alla nuova evangelizzazione nelle sue svariate forme (catechesi, predicazioni,\nmissioni popolari e parrocchiali...), viaggiamo anche di totale provvidenza (cf Lc 10,3-\n9), facendo pellegrinaggi a piedi e in autostop.",
            "Cerchiamo di vivere una povertà radicale, così da poter testimoniare che è Cristo il nostro tutto.\nInoltre per mezzo della povertà abbiamo la possibilità di incontrare la gente nella quotidianità.\nIl nostro stile di vita mendicante ci permette di essere in comunione con gli ultimi e di non\ndimenticare che Dio stesso è il mendicante di amore che ci cerca incessantemente. Ci impegniamo\nperciò a considerarci ultimi e a non considerare nulla come nostra proprietà o dominio, perciò\nviviamo senza circolo di denaro, per vivere il Vangelo nella sua radicalità e bellezza"
          ],
          "image": {
            "align": "right",
            "url": [
              "sdv.jpg",
              "sdv1.jpg",
              "sdv2.jpg",
              "sdv3.jpg",
              "sdv4.jpg",
              "sdv5.jpg",
              "sdv6.jpg",
              "sdv7.jpg",
              "sdv8.jpg"
            ]
          },
          "title": "Lo stile di vita"
        },
        {
          "articles": [
            "Il carisma della Comunità è vivere nell'oggi la forma di vita dei primi discepoli del Signore, specie dei missionari apostolici, rinvigorendo nel popolo di Dio lo spirito delle prime comunità cristiane, proclamando e testimoniando che Gesù è VIA, VERITA’ e VITA!",
            "Non si tratta semplicemente di ripetere qualcosa del passato, ma di rinvigorire nell’oggi la\ntestimonianza cristiana, vivendo la Via come luogo della presenza di Cristo.\nPerciò ci impegniamo in modo specifico a creare comunità cristiane, centrate sulla Parola di Dio,\nben fondante sull’insegnamento della Chiesa e con l’impegno specifico di essere missionarie.",
            "Oltre ai voti di obbedienza, povertà e castità, che designano la vita totalmente donata, il carisma\nrichiede un quarto voto particolare, cioè quello di conformazione a Cristo Verità nella Carità (cf Gv\n18,37).",
            "A tale ispirazione è di esempio l’esperienza dei santi Pietro e Paolo per l’amore alla chiesa e lo zelo\nmissionario; di San Francesco d’Assisi che riprodusse la vita povera ed itinerante dei primi\ndiscepoli del Signore; e l’esempio di Santa Teresa di Lisieux, capace di tracciare la “piccola via” per\nseguire il Signore con semplicità e amore confidente anche nelle più piccole cose"
          ],
          "image": {
            "align": "left",
            "url": [
              "carisma1.jpg",
              "carisma2.jpg",
              "carisma3.jpg",
              "carisma4.jpg",
              "carisma5.jpg",
              "carisma6.jpg",
              "carisma7.jpg",
              "carisma8.jpg",
              "carisma9.jpg"
            ]
          },
          "title": "Il carisma"
        }
      ]
    },
    "attivita": {
      "groups": [
        {
          "key": "s-chiara",
          "sections": [
            {
              "articles": [
                "Se vuoi vivere dei momenti di preghiera con noi... A Lamezia Terme:",
                "**SANTA MESSA** Domenica ore 19:00 (all'aperto)",
                "**CONFESSIONI** Sabato e domenica dalle ore 16:00 (Per confessarsi in altri momenti si suggerisce di richiedere preventivamente un appuntamento contattando i missionari)"
              ],
              "image": {
                "url": [
                  "1.jpg",
                  "2.jpg",
                  "3.jpg"
                ]
              }
            },
            {
              "articles": [
                "Da ottobre a febbraio, ogni venerdì sera alle ore 21:00, un'ora di adorazione eucaristica, vissuta secondo la nostra spiritualità"
              ],
              "image": {
                "align": "right",
                "url": "adorazioneEucaristica.jpg"
              },
              "title": "Adorazione Eucaristica"
            },
            {
              "articles": [
                "L’ultima domenica di ogni mese, momento di spiritualità e fraternità aperto a tutti, che termina con il pranzo vissuto insieme.",
                "Se fossi interessato, **SCRIVICI**"
              ],
              "image": {
                "align": "left",
                "url": "fraternita.jpg"
              },
              "title": "Domenica di fraternità"
            },
            {
              "articles": [
                "14 incontri, due lunedì al mese, a partire dalle 20:30, per conoscere meglio se stessi e il buon Dio...",
                "Se fossi interessato, **SCRIVICI**"
              ],
              "image": {
                "align": "right",
                "url": "camminoGiovani.jpg"
              },
              "title": "Cammino Giovani (18-30)"
            },
            {
              "articles": [
                "Si tratta di un prezioso corso per le coppie di sposi. Cinque incontri, una domenica al mese, da gennaio a maggio, per rivitalizzare e costruire al meglio il rapporto di coppia.",
                "Se fossi interessato, **SCRIVICI**"
              ],
              "image": {
                "align": "left",
                "url": "corsoSposi.jpg"
              },
              "title": "Corso per gli sposi"
            }
          ],
          "title": "Rettoria di Santa Chiara (CZ) "
        },
        {
          "key": "s-maria-dell-anima",
          "sections": [
            {
              "articles": [
                "A breve vi aggiorneremo sulle attività del nuovo anno pastorale"
              ]
            }
          ],
          "title": "Chiesa di S. Maria dell’Anima (NA)"
        },
        {
          "key": "capuccini-e-blatta",
          "sections": [
            {
              "articles": [
                "Ritiro di Quaresima per le parrocchie: domenica 19 marzo 2023 alle ore 15.30 a San Giuseppe Lavoratore."
              ],
              "image": {
                "url": [
                  "1c.jpg"
                ]
              }
            }
          ],
          "title": "Parrocchie Madonna di Loreto e San Giuseppe lavoratore (TO)"
        }
      ],
      "header": {
        "backgroundImage": "attivita.jpg",
        "title": "Attività e missioni"
      },
      "main": {
        "caption": "A seguire, trovi le attività in corso nella chiesa di S. Chiara a Lamezia Terme, <br>nella chiesa di S. Maria dell’Anima a Napoli<br> e nella parrocchie di Chivasso “Madonna di Loreto” e “San Giuseppe lavoratore” <br>(dove, in collaborazione con don Tonino, ci rendiamo presenti nell'arco di quest'anno per incontri e accompagnamento spirituale). <br><br> (clicca sulla voce che ti interessa)"
      }
    },
    "chi-siamo": {
      "header": {
        "backgroundImage": "chiSiamo.jpg",
        "brandImage": "logo.png",
        "caption": "Caritas - Veritas",
        "title": "Missionari e Missionarie della via"
      },
      "main": {
        "title": "Pace e bene!"
      },
      "sections": [
        {
          "image": {
            "align": "right",
            "url": "fotoHome2.jpg"
          },
          "strings": [
            "Siamo una piccola comunità di fratelli e sorelle, riuniti da Cristo per vivere il suo Vangelo nella semplicità, nella povertà e nella gioia fraterna. Siamo nati in una zona rurale di Lamezia Terme, un luogo semplice: la nostra Betlemme.",
            "Desideriamo rispondere all'appello di Gesù e seguirlo, sempre in cammino:",
            ">“Dire che Gesù è Via significa per noi vivere<br> una sequela sempre in cammino.<br> In questo camminare la grazia<br> dell’incontro con i fratelli e le sorelle,<br> ci ha salvati dall’essere dei pellegrini erranti,<br> ha attestato l’orientamento della nostra vita<br> alla sequela di Gesù nella Chiesa,<br> affermando la centralità della strada<br> come luogo dell’incontro e del camminare con l’altro”."
          ],
          "title": "Chi siamo"
        },
        {
          "image": {
            "align": "left",
            "url": "fotoHome3.jpg"
          },
          "strings": [
            "L’intuizione spirituale è quella di riproporre la vita dei primi missionari del Vangelo, rinvigorendo nel popolo di Dio lo spirito delle\nprime comunità cristiane, vivendo la Via come luogo della presenza di Cristo.",
            ">I passi di Gesù per noi si sono rivelati sulla strada,<br>perciò dire che Gesù è Via significa per noi<br>attestare non solo l’orientamento della nostra vita<br> e la sua sequela<br>ma anche la centralità della strada,<br>non solo come spazio fisico<br>ma come luogo dell’incontro con l’altro<br>e del camminare con l’altro."
          ],
          "title": "L'intuizione spirituale"
        },
        {
          "caption": "Fratelli e sorelle vivono la stessa regola ma in abitazioni distinte. Condividono alcuni momenti di preghiera, di vita comune e di missione.\nLa loro giornata è riassunta dal motto: pregare, lavorare ed evangelizzare.",
          "image": {
            "align": "right",
            "url": "fotoHome4.jpg"
          },
          "strings": [
            "Fratelli e sorelle vivono la stessa regola ma in abitazioni distinte. Condividono alcuni momenti di preghiera, di vita comune e di missione. La loro giornata è riassunta dal motto: pregare, lavorare ed evangelizzare.",
            ">Lo stile di vita mendicante ci permette di essere in<br>comunione con gli ultimi e di non dimenticare che Dio stesso è il mendicante di amore che ci cerca incessantemente.<br>Desideriamo, inoltre, intessere un’autentica vita fraterna, insieme per santificarci e santificare,<br>all’insegna dell’amore elevato che ci insegna Cristo,<br>del quale siamo sempre discepoli”.",
            "*Se volessi saperne di più, vai agli [approfondimenti](https://missionaridellavia.github.io/mdv-webapp/#/approfondimenti)*"
          ],
          "title": "La nostra vita"
        }
      ]
    },
    "contatti": {
      "form": {
        "buttonName": "Invia Richiesta",
        "lastNameField": "Cognome",
        "messageField": "Richiesta",
        "nameField": "Nome",
        "title": "Manda qui la tua richiesta di informazioni o di preghiera"
      },
      "header": {
        "backgroundImage": "contatti.jpg",
        "title": "Contatti"
      },
      "places": [
        {
          "address": [
            "**Chiesa di S. Chiara**",
            "Via Gen. F. Scalzo 7",
            "88046 Lamezia Terme (CZ)"
          ],
          "emails": [
            {
              "email": "missionaridellavia.lamezia@gmail.com",
              "title": "**Frati:**"
            },
            {
              "email": "missionariedellavia.lamezia@gmail.com",
              "title": "**Suore:**"
            }
          ],
          "lat": "38.932440",
          "lng": "16.335970",
          "phone": {
            "number": "0968453462",
            "title": "**Telefono:**"
          },
          "title": "Lamezia Terme (CZ)"
        },
        {
          "address": [
            "**Chiesa di S. Maria dell’Anima**",
            "Via del Parco Regina Margherita 26",
            "80121 Napoli"
          ],
          "emails": [
            {
              "email": "missionaridellavia.napoli@gmail.com",
              "title": "**Frati:**"
            },
            {
              "email": "missionariedellavia.napoli@gmail.com",
              "title": "**Suore:**"
            }
          ],
          "lat": "40.838620",
          "lng": "14.237410",
          "phone": {
            "number": "0813792864",
            "title": "**Telefono:**"
          },
          "title": "Napoli"
        },
        {
          "address": [
            "**Santuario di San Francesco di Paola**",
            "Via S. Francesco",
            "89844 Nicotera VV"
          ],
          "emails": [
            {
              "email": "missionaridellavia.vibo@gmail.com",
              "title": "**Frati:**"
            },
            {
              "email": "missionariedellavia.vibo@gmail.com",
              "title": "**Suore:**"
            }
          ],
          "lat": "38.552060",
          "lng": "15.935450",
          "phone": {
            "number": "3773219994",
            "title": "**Telefono:**"
          },
          "title": "Nicotera (VV)"
        }
      ]
    },
    "prega-con-noi": {
      "header": {
        "backgroundImage": "pregaConNoi.jpg",
        "title": "Prega con noi"
      },
      "main": {
        "caption": "Per pregare con il Vangelo del giorno, aiutandoti con il nostro diario spirituale,  <br> puoi andare al sito della [Via del Vangelo](https://missionaridellavia.github.io/mdv-gospel-way-app):<br> oppure puoi scaricare l’app gratuita “Missionari della Via” <br>(disponibile sia su [Play Store](https://play.google.com/store/apps/details?id=net.missionaridellavia.gospelway) che su [App Store](https://apps.apple.com/us/app/missionari-della-via/id1602977439))",
        "images": [
          {
            "alt": "viaDiMaria",
            "url": "viaDiMaria.jpg"
          },
          {
            "alt": "viaDelVangelo",
            "url": "viaDelVangelo.jpg"
          }
        ],
        "strings": [
          "Puoi anche richiedere via email la versione cartacea “La Via del Vangelo”",
          "Se volessi pregare il Rosario meditato, puoi richiedere il libro “La Via di Maria”  oppure le due versioni tascabili.",
          "Per seguire i nostri video, [clicca qui](https://www.youtube.com/channel/UCI-KljGpZAOQlazH5vuRlfA) per andare al canale youtube."
        ]
      }
    },
    "vocazione": {
      "header": {
        "backgroundImage": "vocazioni.jpg",
        "title": "Vocazione"
      },
      "main": {
        "caption": "Vuoi camminare con noi?",
        "image": {
          "align": "left",
          "url": "vocazioni-1.jpg"
        },
        "strings": [
          "Se desideri scoprire chi sei tu e per chi sei tu, abbi il coraggio di farti guardare dall’Amore per imparare l’arte di amare.",
          "Se volessi essere accompagnato spiritualmente o vivere dei tempi di silenzio e preghiera, SCRIVICI",
          "<a target='_blank' href='https://www.vocazione.altervista.org'>Clicca qui per andare al sito vocazionale...</a>"
        ],
        "title": "Cammino vocazionale"
      }
    }
  },
  "pl": {
    "approfondimenti": {
      "header": {
        "backgroundImage": "approfondimenti.jpg",
        "title": "Informacje"
      },
      "sections": [
        {
          "articles": [
            "Historia wspólnoty zaczęła się od serca Boga i od swobodnej odpowiedzi trzech młodych ludzi, którzy przybyli z różnych części Włoch, którzy czuli, że poświęcają się Bogu, żyli misją wspólne: brat Faustino, brat Umile i siostra Chiara. Z entuzjazmem i prostotą chęci życia Ewangelii, spotykają się z pierwszym doświadczeniem życia ewangelicznego, czując, że Duch Święty sprawił że wzrosło w nich silne pragnienie kontemplacyjnego ducha misyjnego, wielka miłość do Prawdy i radykalne ubóstwo. Po rozmowie z ówczesnym biskupem Lamezia Terme, ks. Luigi Antonio Cantafora, który spełnił to ich życzenie, zaoferował pielgrzymkę aby lepiej zrozumieć swoje powołanie, wędrować pieszo i z niczym - jak pierwsi uczniowie Pana - różne sanktuaria maryjne w Europie. Tam, dzięki łasce Bożej, poczuli misyjne wezwanie do oddania życia, aby świadczyć, że Bóg sam ogłosił się Prawdą, właśnie tę prawdę, której serce człowieka nieustannie poszukuje: prawdę Miłości.",
            "Tak się zaczęło, w na wpół opuszczonym kościele, położonym na opuszczonej ziemi na obrzeżach Lamezia Terme, żyć prostym życiem jako biedni i wędrowni misjonarze, mając za jedyną zasadę: Ewangelii, oddając się pod opiekę Madonny della Via, kwiatu Karmelu i Św. Józefa, jej męża, patronów i opiekunów ich życia. Podjęta ścieżka trwała nie tylko z ich konsekracją  religijną  (z prostym strojem religijnym w kolorze ziemi, jako przypomnienie pokory) Boga, który obnażył się, przyjmując naszą ludzką naturę), ale oni też otrzymali zatwierdzenie przez Kościół; ponadto obaj bracia zostali kapłanami.",
            "Z tych „ziarn” narodziły się dwie małe wspólnoty, które przekształciły się w instytut zakonny o dwóch gałęziach: braci i sióstr, którzy zainspirowani życiem pierwszej wspólnoty chrześcijańskiej Jerozolimie („ci z drogi” – Dz 9,2), żyjcie łaską konsekracji zakonnej wzorowany na stylu misjonarzy apostolskich, ubogich i wędrownych ewangelizatorów.",
            "Właśnie to otwarte powitanie wzbudziło „falę miłości”, która zaangażowała wiele osób którzy przychodzą pomodlić się, pracować z nami lub po prostu znaleźć orzeźwienie, m.in. powitanie, szacunek i pokój. Z łaski Bożej kościół Św. Chiara, miejsce narodzin wspólnota, stała się w ten sposób oazą pokoju z Bogiem i między ludźmi. Stąd narodził się ruch świecki ze swoimi mistycznymi i ewangelizacyjnymi wspólnotami, zjednoczonymi przez Słowo i obecność Chrystusa. Osoby konsekrowane są świadkami radykalnego wezwania do: podążania za Jezusem, towarzyszyć i wspierać drogę wspólnot świeckich”"
          ],
          "image": {
            "align": "left",
            "url": [
              "breveStoria1.jpg",
              "breveStoria2.jpg",
              "breveStoria3.jpg",
              "breveStoria4.jpg",
              "breveStoria5.jpg",
              "breveStoria6.jpg",
              "breveStoria7.jpg",
              "breveStoria8.jpg",
              "breveStoria9.jpg",
              "breveStoria10.jpg",
              "breveStoria13.jpg",
              "breveStoria14.jpg"
            ]
          },
          "title": "Krótka historia społeczności"
        },
        {
          "articles": [
            "Nasze dni naznaczone są modlitwą, pracą ręczną (którą zapewniamy nasze potrzeby i jesteśmy w kontakcie ze stworzeniem), od formacji ludzkiej i duchowej (założonej\nna Słowie Bożym i nauce Kościoła) oraz od zapowiedzi Jezusa, wychodząc na\nulicę. Poświęć się nowej ewangelizacji w jej różnych formach (katecheza, przepowiadanie,\nmisje ludowe i parafialne...) także podróżujemy w całkowitej Opatrzności (por. Łk 10, 3-9), czyniąc pielgrzymki piesze i autostopem.\n",
            "Staramy się żyć w radykalnym ubóstwie, abyśmy mogli świadczyć że Chrystus jest dla nas wszystkim. Ponadto poprzez ubóstwo mamy możliwość spotykania ludzi w życiu codziennym. Nasz żebrakowy styl życia pozwala nam być w komunii z najmniejszymi i nie zapomnieć że sam Bóg jest żebrakiem miłości, który nieustannie nas szuka. Dlatego Jesteśmy zaangażowani uważać się za ostatnich i nie uważać niczego za naszą własność lub panowanie, więc żyjemy bez kręgu pieniędzy, aby żyć Ewangelią w jej radykalności i pięknośći."
          ],
          "image": {
            "align": "right",
            "url": [
              "sdv.jpg",
              "sdv1.jpg",
              "sdv2.jpg",
              "sdv3.jpg",
              "sdv4.jpg",
              "sdv5.jpg",
              "sdv6.jpg",
              "sdv7.jpg",
              "sdv8.jpg"
            ]
          },
          "title": "Styl życia"
        },
        {
          "articles": [
            "Charyzmatem Wspólnoty jest przeżywanie dzisiaj formy życia pierwszych uczniów Pana, zwłaszcza misjonarzy apostolskich, ożywiającym w Ludu Bożym duch pierwszych wspólnot chrześcijańskich, głoszący i dający świadectwo że: Jezus jest DROGĄ, PRAWDĄ i ŻYCIEM!",
            "Nie chodzi po prostu o powtórzenie czegoś z przeszłości, ale o ożywienie tego\nŚwiadectwo chrześcijańskie, przeżywanie Drogi jako miejsca obecności Chrystusa. Dlatego jesteśmy zaangażowani\nkonkretnie po to, by tworzyć wspólnoty chrześcijańskie, skupione na Słowie Bożym, które ma solidne podstawy\nna nauczaniu Kościoła i ze szczególnym zobowiązaniem do bycia misjonarzami\n",
            "Oprócz ślubów posłuszeństwa, ubóstwa i czystości, które określają życie całkowicie oddane, charyzmat wymaga czwartego szczególnego ślubu, a mianowicie upodobnienia się do Prawdy Chrystusowej w Miłości (por.18.37).",
            "Przykładem tej inspiracji jest doświadczenie świętych Piotra i Pawła z miłości do Kościoła i gorliwości misjonarza; Św. Francesco d'Assisi, który odtwarza ubogie i wędrowne życie tego pierwszego ucznia Pana; i przykład św. Teresy z Lisieux, zdolnej do prześledzenia małą drogą iść za Panem z prostotą i ufną miłością nawet w pięciu małych rzeczach"
          ],
          "image": {
            "align": "left",
            "url": [
              "carisma1.jpg",
              "carisma2.jpg",
              "carisma3.jpg",
              "carisma4.jpg",
              "carisma5.jpg",
              "carisma6.jpg",
              "carisma7.jpg",
              "carisma8.jpg",
              "carisma9.jpg"
            ]
          },
          "title": "Charyzma"
        }
      ]
    },
    "attivita": {
      "groups": [
        {
          "key": "s-chiara",
          "sections": [
            {
              "articles": [
                "Jeśli chcesz przeżyć z nami chwile modlitwy... W Lamezia Terme:",
                "**MSZE ŚWIĘTE** niedziela 19:00",
                "**SPOWIEDZI** Sobota i niedziela od godz. 16:00 (zeby się spowiadać w innym czasie zaleca się poprosić o spotkanie z wyprzedzeniem, kontaktując się z misjonarzami)"
              ],
              "image": {
                "url": [
                  "1.jpg",
                  "2.jpg",
                  "3.jpg"
                ]
              }
            },
            {
              "articles": [
                "Od października do lutego, w każdy piątek wieczorem o godzinie 21:00, godzina adoracji eucharystycznej, przeżywana według naszych duchowośći"
              ],
              "image": {
                "align": "right",
                "url": "adorazioneEucaristica.jpg"
              },
              "title": "Adoracja eucharystyczna"
            },
            {
              "articles": [
                "Ostatnia niedziela każdego miesiąca, chwila duchowości i braterstwa otwartego dla wszystkich, kończąca się z obiadem razem.",
                "Jeśli jesteś zainteresowany, **NAPISZ DO NAS**"
              ],
              "image": {
                "align": "left",
                "url": "fraternita.jpg"
              },
              "title": "Niedziela Bractwa"
            },
            {
              "articles": [
                "14 spotkań, dwa poniedziałki w miesiącu, od 20:30, aby lepiej poznać siebie i dobrego Pana…",
                "Jeśli jesteś zainteresowany, **NAPISZ DO NAS**"
              ],
              "image": {
                "align": "right",
                "url": "camminoGiovani.jpg"
              },
              "title": "Droga młodych (18-30)"
            },
            {
              "articles": [
                "To cenny kurs dla par małżeńskich. Pięć spotkań, jedna niedziela w miesiącu, od\nmaja i czerwca, aby ożywić i zbudować związek małżeński  najlepszym i możliwym sposobem\n",
                "Jeśli jesteś zainteresowany, **NAPISZ DO NAS**"
              ],
              "image": {
                "align": "left",
                "url": "corsoSposi.jpg"
              },
              "title": "Kurs dla nowożeńców"
            }
          ],
          "title": "Rettoria di Santa Chiara (CZ) (CZ)"
        },
        {
          "key": "s-maria-dell-anima",
          "sections": [
            {
              "articles": [
                "Comiesięczne spotkanie duchowości (17 listopada, 11 grudnia, 8 stycznia, 12 lutego, 12 marca, 16 kwietnia, 14 maja, 11 czerwca):",
                "Katecheza: 16:00",
                "Św. Msza św.: 18:00",
                "Spowiedź przed Mszą Świętą."
              ]
            }
          ],
          "title": "Chiesa di S. Maria dell’Anima (NA)"
        },
        {
          "key": "capuccini-e-blatta",
          "sections": [
            {
              "articles": [
                "Rekolekcje adwentowe dla parafii „Madonna di Loreto”: niedziela 27 listopada o godz.",
                "Rekolekcje adwentowe dla parafii „San Giuseppe Lavoratore”: niedziela 19 marca 2023 o godz."
              ]
            }
          ],
          "title": "Parrocchie Madonna di Loreto e San Giuseppe lavoratore (TO)"
        }
      ],
      "header": {
        "backgroundImage": "attivita.jpg",
        "title": "Zajęcia i misje"
      },
      "main": {
        "caption": "Poniżej przedstawiamy działalność w toku, w kościele Św. Chiara w Lamezia Terme oraz w kościele św. Maria dell’Anima w Neapolu"
      }
    },
    "chi-siamo": {
      "header": {
        "backgroundImage": "chiSiamo.jpg",
        "brandImage": "logo.png",
        "caption": "Caritas - Veritas",
        "title": "Misjonarze Drogi"
      },
      "main": {
        "title": "Pokój i dobro, witamy!"
      },
      "sections": [
        {
          "image": {
            "align": "right",
            "url": "fotoHome2.jpg"
          },
          "strings": [
            "Jesteśmy małą wspólnotą braci i sióstr zgromadzonych przez Chrystusa, aby żyć Jego Ewangelią w prostocie , biedzie i  w braterskiej radości. Urodziliśmy się w wiejskim rejonie Lamezia Terme, miejsce proste: nasza Betlejem.",
            "Pragniemy odpowiedzieć na wezwanie Jezusa i iść za Nim, zawsze w drodze:",
            ">“Powiedzieć, że Jezus jest Drogą, oznacza dla nas życie.zawsze w drodze.<br> W tej chodzącej łasce<br> spotkania z braćmi i siostrami,<br> ocalił nas od bycia wędrownymi pielgrzymami,<br> potwierdził orientację naszego życia<br> naśladowanie Jezusa w Kościele,<br> potwierdzając centralność drogi<br> jako miejsce spotkań i spacerów z innymi”."
          ],
          "title": "Kim Jesteśmy"
        },
        {
          "image": {
            "align": "left",
            "url": "fotoHome3.jpg"
          },
          "strings": [
            "Intuicja duchowa polega na ponownym zaproponowaniu życia pierwszych misjonarzy Ewangelii, ożywiającym w ludzie Bożym, duch pierwszych wspólnot chrześcijańskich, żyjący Drogą jako miejsce obecności Chrystusa.",
            ">W drodze zostały nam objawione kroki Jezusa,<br>dlatego powiedzieć, że Jezus jest Drogą, oznacza dla nas<br>potwierdzające nie tylko orientację naszego życia<br> i jego następcy<br>ale także centralne położenie drogi,<br>nie tylko jako przestrzeń fizyczną<br>ale jako miejsce spotkania z innymi<br>i chodzenie z drugim."
          ],
          "title": "Intuicja duchowa"
        },
        {
          "image": {
            "align": "right",
            "url": "fotoHome4.jpg"
          },
          "strings": [
            "Bracia i siostry żyją na tej samej zasadzie, ale w oddzielnych domach. Dzielą się kilkoma chwilami: modlitwa, wspólne życie i misja. Ich dzień podsumowuje motto: módlcie się, pracujcie i nawracajcie.",
            ">Żebraczy styl życia pozwala nam być w jedności z najmniejszymi Żebraczy styl życia pozwala nam być w jedności z najmniejszymi,<br>razem uświęcać pod sztandarem wzniosłej miłości,<br>której uczy nas Chrystus, którego zawsze jesteśmy uczniami.",
            "*Jeśli chcesz dowiedzieć się więcej, [kliknij tutaj](https://missionaridellavia.github.io/mdv-webapp/#/approfondimenti)*"
          ],
          "title": "Nasze życie"
        }
      ]
    },
    "contatti": {
      "form": {
        "buttonName": "Wyślij zapytanie",
        "lastNameField": "Nazwisko",
        "messageField": "Żądanie",
        "nameField": "Imię",
        "title": "Wyślij prośbę o informacje lub modlitwę tutaj"
      },
      "header": {
        "backgroundImage": "contatti.jpg",
        "title": "Kontakty"
      },
      "places": [
        {
          "address": [
            "**Kościół Św. Chiara**",
            "Via Gen. F. Scalzo 7",
            "88046 Lamezia Terme (CZ)"
          ],
          "emails": [
            {
              "email": "missionaridellavia.lamezia@gmail.com",
              "title": "**Bracia:**"
            },
            {
              "email": "missionariedellavia.lamezia@gmail.com",
              "title": "**Zakonnice:**"
            }
          ],
          "lat": "38.932440",
          "lng": "16.335970",
          "phone": {
            "number": "0968453462",
            "title": "**Telefon:**"
          },
          "title": "Lamezia Terme (CZ)"
        },
        {
          "address": [
            "**Kościół Św. Maria dell'Anima**",
            "Via del Parco Regina Margherita 26",
            "80121 Napoli"
          ],
          "emails": [
            {
              "email": "missionaridellavia.napoli@gmail.com",
              "title": "**Bracia:**"
            },
            {
              "email": "missionariedellavia.napoli@gmail.com",
              "title": "**Zakonnice:**"
            }
          ],
          "lat": "40.838620",
          "lng": "14.237410",
          "phone": {
            "number": "0813792864",
            "title": "**Telefon:**"
          },
          "title": "Napoli"
        }
      ]
    },
    "prega-con-noi": {
      "header": {
        "backgroundImage": "pregaConNoi.jpg",
        "title": "Módl Się ZNami"
      },
      "main": {
        "caption": "Aby modlić się z nami, pobierz darmową aplikację „Misjonarze Drogi” z komentarzem na temat Ewangelia dnia dostępna zarówno w [Play Store](https://www.google.com/url?sa=t&rct=j&q=&esrc=s&source=web&cd=&cad=rja&uact=8&ved=2ahUKEwjHnuGT5uD6AhUEXvEDHRZYBKMQFnoECAgQAQ&url=https%3A%2F%2Fplay.google.com%2Fstore%2Fapps%2Fdetails%3Fid%3Dnet.missionaridellavia.gospelway%26hl%3Dit%26gl%3DUS&usg=AOvVaw0AwFOH4PnvZNMT5V5b_eZP) jak i [App Store](https://www.google.com/url?sa=t&rct=j&q=&esrc=s&source=web&cd=&cad=rja&uact=8&ved=2ahUKEwjO3Kbn5eD6AhVnQ_EDHW4vD0sQFnoECBAQAQ&url=https%3A%2F%2Fapps.apple.com%2Fca%2Fapp%2Fmissionari-della-via%2Fid1602977439&usg=AOvVaw3LZma2iseyMXKIxBMVBr74).\",\n",
        "images": [
          {
            "alt": "viaDiMaria",
            "url": "viaDiMaria.jpg"
          },
          {
            "alt": "viaDelVangelo",
            "url": "viaDelVangelo.jpg"
          }
        ],
        "strings": [
          "Możesz również poprosić o wersję papierową „Droga Ewangelii”",
          "Jeśli chcesz odmawiać rozmyślany różaniec, możesz poprosić o książkę „Droga Maryi” lub o dwie wersje kieszonkowe ",
          "Aby śledzić nasze filmy, [kliknij tutaj](https://www.youtube.com/channel/UCI-KljGpZAOQlazH5vuRlfA)  aby przejść do kanału YouTube."
        ]
      }
    },
    "vocazione": {
      "header": {
        "backgroundImage": "vocazioni.jpg",
        "title": "Powołani"
      },
      "main": {
        "caption": "Chcesz z nami chodzić?",
        "image": {
          "align": "left",
          "url": "vocazioni-1.jpg"
        },
        "strings": [
          "Jeśli chcesz dowiedzieć się, kim jesteś i dla kogo jesteś, miej odwagę, aby Miłość cię szukała zeby się nauczyć sztuki kochania.",
          "Jeśli chciałbyś towarzyszyć Ci duchowo lub przeżyć chwile ciszy i modlitwy, NAPISZ DO NAS",
          "<a target='_blank' href='https://www.vocazione.altervista.org'>Kliknij tutaj, aby przejść do strony powołania...</a>"
        ],
        "title": "Droga powołania"
      }
    }
  },
  "pt": {
    "approfondimenti": {
      "header": {
        "backgroundImage": "approfondimenti.jpg",
        "title": "Más información"
      },
      "sections": [
        {
          "articles": [
            "A história da comunidade partiu do coração de Deus e da resposta livre de três jovens de diversas\npartes da Itália que, querendo se consagrar a Deus, começaram a viver uma missão comum: frei\nFaustino, frei Umile e soror Chiara. Com o entusiasmo e a simplicidade de querer viver o\nEvangelho, deparam-se com uma primeira experiência de vida evangélica, sentindo que o Espírito\nSanto fazia crescer neles um forte desejo de uma missão contemplativa, de um grande amor à\nVerdade e de uma pobreza radical. Depois de conversar com o então Bispo de Lamezia Terme,\nMons. Luigi Antonio Cantafora, que seguiu este desejo, ofereceram uma peregrinação para melhor\ncompreender a vocação, percorrendo a pé e sem nada - como os primeiros discípulos do Senhor -\nvários santuários marianos na Europa. Ali, pela graça de Deus, eles sentiram em seus corações um\nforte chamado missionário a dar a vida para testemunhar que Deus se proclamou Verdade, a mesma\nverdade que o coração do homem busca incessantemente: a verdade do Amor.",
            "Assim começaram, em uma igreja semi-abandonada, localizada em uma terra deserta nos arredores\nde Lamezia Terme, a viver uma vida simples como missionários pobres e itinerantes, tendo o\nEvangelho como sua única regra, colocando-se sob a proteção de Nossa Senhora della Via, flor do\nCarmelo e São José seu esposo, patronos e protetores de suas vidas. O caminho percorrido\ncontinuou não só com a sua consagração religiosa (com a sua simples vestimenta religiosa cor de\nterra, para recordar a humildade de Deus que se despojou ao assumir a nossa natureza humana), mas\ntambém recebeu a aprovação da Igreja; além disso, os dois irmãos tornaram-se sacerdotes.",
            "Destas 'semeaduras' nasceram duas pequenas comunidades que se tornaram um Instituto religioso\ncom dois ramos: o dos irmãos e o das irmãs que, inspirados na vida da primeira comunidade cristã\nde Jerusalém ('os do Caminho' - At 9 : 2), vivem a graça da consagração religiosa segundo o estilo\ndos missionários apostólicos, evangelizadores pobres e itinerantes.",
            "Precisamente este acolhimento aberto suscitou 'uma onda de amor' que envolveu muitas pessoas\nque vêm rezar, trabalhar connosco ou simplesmente encontrar algum refrigério, acolhimento,\nrespeito e paz. Pela graça de Deus, a igreja de Santa Chiara, lugar natal da comunidade, tornou-se\nassim um oásis de paz com Deus e entre os homens.",
            "Daqui nasceu o movimento leigo com suas comunidades místicas e evangelizadoras, unidas pela\nPalavra e pela presença de Cristo. As pessoas consagradas são testemunhas do chamado radical a\nseguir Jesus, e acompanham e apoiam o caminho das comunidades de leigos"
          ],
          "image": {
            "align": "left",
            "url": [
              "breveStoria1.jpg",
              "breveStoria2.jpg",
              "breveStoria3.jpg",
              "breveStoria4.jpg",
              "breveStoria5.jpg",
              "breveStoria6.jpg",
              "breveStoria7.jpg",
              "breveStoria8.jpg",
              "breveStoria9.jpg",
              "breveStoria10.jpg",
              "breveStoria13.jpg",
              "breveStoria14.jpg"
            ]
          },
          "title": "Breve história da Comunidade"
        },
        {
          "articles": [
            "Nossos dias são marcados pela oração, pelo trabalho manual (com o qual atendemos nossas\nnecessidades e estamos em contato com a criação), pela formação humana e espiritual (fundada na\nPalavra de Deus e nos ensinamentos da Igreja) e pelo anúncio de Jesus, indo para as ruas.\nDedicados à nova evangelização em suas diversas formas (catequese, pregação, missões populares e\nparoquiais...), também viajamos em total providência (cf. Lc 10, 3-9), fazendo peregrinações a pé e\nde carona.",
            "Procuramos viver uma pobreza radical, para podermos testemunhar que Cristo é nosso tudo. Além\ndisso, através da pobreza temos a oportunidade de conhecer pessoas na vida cotidiana. Nosso estilo\nde vida de mendigo nos permite estar em comunhão com o mínimo e não esquecer que o próprio\nDeus é o mendigo de amor que nos procura incessantemente. Comprometemo-nos, portanto, a nos\nconsiderar por último e a não considerar nada como nossa propriedade ou domínio, portanto\nvivemos sem círculo de dinheiro, para viver o Evangelho em sua radicalidade e beleza."
          ],
          "image": {
            "align": "right",
            "url": [
              "sdv.jpg",
              "sdv1.jpg",
              "sdv2.jpg",
              "sdv3.jpg",
              "sdv4.jpg",
              "sdv5.jpg",
              "sdv6.jpg",
              "sdv7.jpg",
              "sdv8.jpg"
            ]
          },
          "title": "Estilo de vida"
        },
        {
          "articles": [
            "Nosso carisma é viver hoje a forma de vida dos primeiros discípulos do Senhor, especialmente dos\nmissionários apostólicos, revigorando o espírito das primeiras comunidades cristãs no povo de\nDeus, proclamando e testemunhando que: Jesus é CAMINHO, VERDADE e VIDA!",
            "Não se trata simplesmente de repetir algo do passado, mas de revigorar o testemunho cristão de\nhoje, vivendo o Caminho como lugar da presença de Cristo. Por isso, nos comprometemos\nespecificamente a criar comunidades cristãs, centradas na Palavra de Deus, bem fundamentadas no\nensinamento da Igreja e com o compromisso específico de ser missionárias.",
            "Além dos votos de obediência, pobreza e castidade, que designam a vida totalmente doada, o\ncarisma exige um quarto voto particular, ou seja, o da conformação a Cristo Verdade na Caridade\n(cf. Jo 18,37).",
            "Exemplo desta inspiração é a experiência dos Santos Pedro e Paulo por amor à Igreja e zelo\nmissionário; de São Francisco de Assis que reproduziu a vida pobre e itinerante dos primeiros\ndiscípulos do Senhor; e o exemplo de Santa Teresa de Lisieux, capaz de traçar o 'pequeno\ncaminho' para seguir o Senhor com simplicidade e amor confiante até nas coisas menores"
          ],
          "image": {
            "align": "left",
            "url": [
              "carisma1.jpg",
              "carisma2.jpg",
              "carisma3.jpg",
              "carisma4.jpg",
              "carisma5.jpg",
              "carisma6.jpg",
              "carisma7.jpg",
              "carisma8.jpg",
              "carisma9.jpg"
            ]
          },
          "title": "Carisma"
        }
      ]
    },
    "attivita": {
      "groups": [
        {
          "key": "s-chiara",
          "sections": [
            {
              "articles": [
                "Se você quiser viver momentos de oração conosco... Em Lamezia Terme:",
                "**SANTA MISSA** Domingo 19h",
                "**CONFISSÕES** Sábado e Domingo a partir das 16:00 (Para se confessar em outros horários sugere- se solicitar agendamento prévio entrando em contato com os missionários)"
              ],
              "image": {
                "url": [
                  "1.jpg",
                  "2.jpg",
                  "3.jpg"
                ]
              }
            },
            {
              "articles": [
                "De Outubro a Fevereiro, todas as sextas-feiras às 21h00, uma hora de adoração eucarística, vivida segundo a nossa espiritualidade"
              ],
              "image": {
                "align": "right",
                "url": "adorazioneEucaristica.jpg"
              },
              "title": "Adoração Eucarística"
            },
            {
              "articles": [
                "O último domingo de cada mês, um momento de espiritualidade e fraternidade aberto a todos, que termina com um almoço em conjunto.",
                "Se você estiver interessado, **ESCREVA-NOS**"
              ],
              "image": {
                "align": "left",
                "url": "fraternita.jpg"
              },
              "title": "Domingo de fraternidade"
            },
            {
              "articles": [
                "14 encontros, duas segundas-feiras por mês, a partir das 20h30, para conhecer melhor a si mesmo e ao bom Deus...",
                "Se você estiver interessado, **ESCREVA-NOS**"
              ],
              "image": {
                "align": "right",
                "url": "camminoGiovani.jpg"
              },
              "title": "Caminho jovens (18-30)"
            },
            {
              "articles": [
                "É um curso muito valioso para casais. Cinco encontros, um domingo por mês, de maio a junho, para revitalizar e construir da melhor forma o relacionamento do casal.",
                "Se você estiver interessado, **ESCREVA-NOS**"
              ],
              "image": {
                "align": "left",
                "url": "corsoSposi.jpg"
              },
              "title": "Curso para noivos"
            }
          ],
          "title": "Igreja de S. Chiara"
        },
        {
          "key": "s-maria-dell-anima",
          "sections": [
            {
              "articles": [
                "Se você quiser viver momentos de oração conosco... Em Nápoles:",
                "O segundo domingo de cada mês",
                "Reunião e catequese: 15h30",
                "S. Missa: 18h",
                "Confissões antes da Santa Missa"
              ]
            }
          ],
          "title": "Igreja de S. Maria dell'Anima (NA)"
        },
        {
          "key": "capuccini-e-blatta",
          "sections": [
            {
              "articles": [
                "Retiro de Advento para a paróquia “Madonna di Loreto”: domingo, 27 de novembro, às 15h30.",
                "Retiro de Advento para a paróquia de “San Giuseppe o trabalhador”: domingo, 19 de março de 2023,\nàs 15h30."
              ]
            }
          ],
          "title": "Paróquias “Madonna di Loreto” e “San Giuseppe o trabalhador” em Chivasso (TO)"
        }
      ],
      "header": {
        "backgroundImage": "attivita.jpg",
        "title": "Atividades e missões"
      },
      "main": {
        "caption": "Abaixo, você encontrará as atividades em andamento na igreja de S. Chiara em Lamezia Terme, <br>na igreja de S. Maria del'Anima em Nápoles<br> e nas paróquias “Madonna di Loreto” e “San Giuseppe lavoratore” em Chivasso (TO) <br>(onde, em colaboração com Dom Tonino, estamos presentes ao longo deste ano para encontros e acompanhamento espiritual). <br><br> (clique no item de seu interesse)"
      }
    },
    "chi-siamo": {
      "header": {
        "backgroundImage": "chiSiamo.jpg",
        "brandImage": "logo.png",
        "caption": "Caritas - Veritas",
        "title": "Missionários do Caminho"
      },
      "main": {
        "title": "Pace e bene, benvenuto!"
      },
      "sections": [
        {
          "image": {
            "align": "right",
            "url": "fotoHome2.jpg"
          },
          "strings": [
            "Somos uma pequena comunidade de irmãos e irmãs reunidos por Cristo para viver seu evangelho\ncom simplicidade, pobreza e alegria fraterna. Nascemos numa zona rural de Lamezia Terme, um\nlugar simples: a nossa Belém.",
            "Queremos responder ao chamado de Jesus e segui-lo, sempre a caminho:",
            ">“Dizer que Jesus é o Caminho significa para nós viver<br> uma sequela sempre a caminho.<br> Neste caminhar a graça<br> do encontro com os irmãos e as irmãs,<br> nos salvou de sermos peregrinos errantes,<br> atestou a orientação da nossa vida<br> à sequela de Jesus na Igreja,<br> afirmando a centralidade da estrada<br> como lugar de encontro e do caminhar com o outro”."
          ],
          "title": "Quem nós somos"
        },
        {
          "image": {
            "align": "left",
            "url": "fotoHome3.jpg"
          },
          "strings": [
            "A intuição espiritual é repropor a vida dos primeiros missionários do Evangelho, revigorando o\nespírito das primeiras comunidades cristãs no povo de Deus, vivendo o Caminho como lugar da\npresença de Cristo.",
            ">Os passos de Jesus nos foram revelados no caminho,<br>portanto, dizer que Jesus é o Caminho significa para nós<br>atestar não só a orientação da nossa vida<br> e la sua sequela<br>e a sequela dele<br>mas também a centralidade da estrada,<br>não apenas como espaço físico<br>mas como lugar de encontro com o outro<br>e do caminhar com o outro."
          ],
          "title": "A intuição espiritual"
        },
        {
          "image": {
            "align": "right",
            "url": "fotoHome4.jpg"
          },
          "strings": [
            "Irmãos e irmãs vivem a mesma regra, mas em lares separados. Eles compartilham alguns momentos\nde oração, vida comum e missão. O dia deles é resumido pelo lema: rezar, trabalhar e evangelizar.",
            ">“O estilo de vida do mendigo nos permite estar em<br>comunhão com os últimos e não esquecer que o próprio Deus é o mendigo de amor que nos<br>procura incessantemente.<br>Desejamos também tecer uma autêntica vida fraterna, juntos para nos santificar e santificar,<br>sob a bandeira do amor elevado que Cristo nos ensina,<br>de que somos sempre discípulos”.",
            "*Se quiser saber mais, acesse as [mais informações](https://missionaridellavia.github.io/mdv-webapp/#/approfondimenti)*"
          ],
          "title": "A nossa vida"
        }
      ]
    },
    "contatti": {
      "form": {
        "buttonName": "Enviar consulta",
        "lastNameField": "Sobrenome",
        "messageField": "Solicitar",
        "nameField": "Primeiro nome",
        "title": "Envie aqui seu pedido de informação ou oração"
      },
      "header": {
        "backgroundImage": "contatti.jpg",
        "title": "Contatos"
      },
      "places": [
        {
          "address": [
            "**Igreja de S. Chiara**",
            "Via Gen. F. Scalzo 7",
            "88046 Lamezia Terme (CZ)"
          ],
          "emails": [
            {
              "email": "missionaridellavia.lamezia@gmail.com",
              "title": "**Frades:**"
            },
            {
              "email": "missionariedellavia.lamezia@gmail.com",
              "title": "**Freiras:**"
            }
          ],
          "lat": "38.932440",
          "lng": "16.335970",
          "phone": {
            "number": "0968453462",
            "title": "**Telefone:**"
          },
          "title": "Lamezia Terme (CZ)"
        },
        {
          "address": [
            "**Igreja de S. Maria dell&#39;Anima**",
            "Via del Parco Regina Margherita 26",
            "80121 Napoli"
          ],
          "emails": [
            {
              "email": "missionaridellavia.napoli@gmail.com",
              "title": "**Frades:**"
            },
            {
              "email": "missionariedellavia.napoli@gmail.com",
              "title": "**Freiras:**"
            }
          ],
          "lat": "40.838620",
          "lng": "14.237410",
          "phone": {
            "number": "0813792864",
            "title": "**Telefone:**"
          },
          "title": "Napoli"
        }
      ]
    },
    "prega-con-noi": {
      "header": {
        "backgroundImage": "pregaConNoi.jpg",
        "title": "Orar conosco"
      },
      "main": {
        "caption": "Para rezar com o Evangelho do dia, ajudando você com nosso diário espiritual, <br> você pode acessar o site do [Caminho do Evangelho](https://missionaridellavia.github.io/mdv-gospel-way-app) :<br > ou você pode baixar o aplicativo gratuito “Missionários do Caminho” <br>(disponível em ambas [Play Store](https://play.google.com/store/apps/details?id=net.missionaridellavia .gospelway) e na [App Store](https://apps.apple.com/us/app/missionari-della-via/id1602977439))",
        "images": [
          {
            "alt": "viaDiMaria",
            "url": "viaDiMaria.jpg"
          },
          {
            "alt": "viaDelVangelo",
            "url": "viaDelVangelo.jpg"
          }
        ],
        "strings": [
          "Você também pode solicitar a versão em papel “O Caminho do Evangelho”",
          "Se você quiser rezar o Terço meditado, pode solicitar o livro “La Via di Maria” ou as duas versões de bolso",
          "Para acompanhar nossos vídeos, [clique aqui](https://www.youtube.com/channel/UCI-KljGpZAOQlazH5vuRlfA) para ir ao canal do youtube."
        ]
      }
    },
    "vocazione": {
      "header": {
        "backgroundImage": "vocazioni.jpg",
        "title": "Vocação"
      },
      "main": {
        "caption": "Quer caminhar conosco?",
        "image": {
          "align": "left",
          "url": "vocazioni-1.jpg"
        },
        "strings": [
          "Se você quiser descobrir quem você é e para quem você serve, tenha a coragem de deixar o Amor\nolhar para você para aprender a arte de amar.",
          "Se você deseja ser acompanhado espiritualmente ou viver momentos de silêncio e oração, **ESCREVA-NOS**",
          "[Clique aqui para acessar o site vocacional...](https://www.vocazione.altervista.org)"
        ],
        "title": "Caminho vocacional"
      }
    }
  }
}
